Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/oppnevninger-til-norges-banks-hovedstyre_id_664718.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 25.11.2011
sme: Preassadieđáhus, 25.11.2011

source: Nytt hovedstyre i Norges Bank
sme: Norgga Báŋkku ođđa váldostivra

source: Regjeringen har i dag gjenoppnevnt Liselott Kilaas som medlem til hovedstyret i Norges Bank, og oppnevnt Egil Matsen som nytt medlem til hovedstyret.
sme: Ráđđehus lea otne ođđasis nammadan Liselott Kilaas Norgga Báŋkku váldostivrra miellahttun, ja ođđa váldostivrra miellahttun fas Egil Matsen.

source: Espen R. Moen oppnevnes som nytt 2. varamedlem til Norges Banks hovedstyre, til erstatning for Egil Matsen.
sme: Espen R. Moen nammaduvvui 2. várrelahttun Norgga Báŋkku váldostivrii, Egil Matsen sadjái.

source: Alle medlemmene er oppnevnt for perioden 1. januar 2012 – 31. desember 2015.
sme: Buot miellahtut leat nammaduvvon áigodahkii ođđajagimánu 1. b. 2012 – juovlamánu 31.12.2015.

source: Liselott Kilaas har bedriftsøkonomisk kompetanse og erfaring fra næringslivet.
sme: Liselott Kilaas:s lea fitnoekonomalaš máhtu ja hárjáneapmi ealáhuseallimis.

source: Egil Matsen er professor ved Institutt for samfunnsøkonomi, NTNU, og forsker innen makroøkonomi og finans, og har vært 2. varamedlem i hovedstyret siden 1. januar 2010.
sme: Egil Matsen lea professor NTNU servodatekonomalaš instituhtas, ja makroekonomiija- ja finánsasuorggi dutki, ja lea doaibman váldostivrra 2. várrelahttun ođđajagimánu 1. beaivve 2010 rájes.

source: Espen R. Moen oppnevnes som nytt 2. varamedlem til Norges Banks hovedstyre til erstatning for Egil Matsen.
sme: Espen R. Moen nammaduvvo 2. várrelahttun Norgga Báŋkku váldostivrii Egil Matsen sadjái.

source: Moen er professor i samfunnsøkonomi ved BI og professor II ved Universitetet i Oslo.
sme: Moen lea servodatekonomiija professor BI:s ja professor II Oslo Universitehtas.

source: - Jeg er godt tilfreds med den nye sammensetningen av hovedstyret.
sme: - Mun lean hirbmat duhtavaš váldostivrra čoahkkádusain.

source: Det er viktig at hovedstyrets sammensetning reflekterer en bred faglig bakgrunn og kompetanse, og med betydelig innsikt i samfunnsøkonomiske problemstillinger, sier finansminister Sigbjørn Johnsen.
sme: Lea dehálaš ahte váldostivrras lea viiddis fágaduogáš ja gealbu, ja buorre áddejupmi servodatekonomalaš áššečuolmmaide, lohká finánsaministtar Sigbjørn Johnsen.

source: Fra 1. januar 2012 vil hovedstyret med dette få følgende sammensetning (de ansattes representanter er ikke tatt med):
sme: Váldostivrra čoahkkádus ođđajagimánu 1. beaivve 2012 rájes (bargiid áirras ii leat dás mielde):

source: Leder: Sentralbanksjef Øystein Olsen Nestleder: Visesentralbanksjef Jan Fredrik Qvigstad
sme: Jođiheaddji: Váldobáŋkku hoavda Øystein Olsen Nubbinjođiheaddji: Váldobáŋkku sadjásašhoavda Jan Fredrik Qvigstad

source: Medlem: Administrerende direktør Liselott Kilaas, Oslo Medlem: Daglig leder Brit K. Rugland, Stavanger Medlem: Siviløkonom Ida Helliesen, Oslo Medlem: Direktør Eirik Wærness, Stavanger Medlem: Professor Egil Matsen, Trondheim
sme: Miellahttu: Beaivválaš jođiheaddji Brit K. Rugland, Stavanger

source: Første varamedlem: Universitetsstipendiat Gøril Bjerkan, Bærum Andre varamedlem: Professor Espen R. Moen, Oslo
sme: Vuosttas várrelahttu: Universitehta stipendiáhta Gøril Bjerkan, Bærum Nubbi várrelahttu: Professor Espen R. Moen, Oslo

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Kommunikasjonsenheten (FIN)
sme: Gulahallanovttadat (FIN)

source: Telefon:
sme: Telefovdna:

source: 22 24 44 11 / / Mobil (SMS 911 42 059
sme: 22 24 44 11 / Mobiila (SMS): 911 42 059

source: Adresse:
sme: Čujuhus:

source: Finansdepartementet Kommunikasjonsenheten Postboks 8008 Dep 0030 Oslo Besøksadresse: Akersgata 40 Oslo
sme: Ruhtadandepartemeanta Gulahallanovttadat Poastboksa 8008 Dep. 0030 Oslo Galledančujuhus: Akersgata 40 Oslo
